"<p><b>This is some HTML text.</b></p><p>Lorem ipsum dolor sit amet, <i>consectetuer adipiscing</i> elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>" = "<p><b>这是某种 HTML 文本。</b></p><p>Lorem ipsum dolor sit amet, <i>consectetuer adipiscing</i> elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>";
KTPluginName = "Raw HTML";
KTPluginUntitledName = "Raw HTML";
KTPluginDescription = "自定 Raw HTML 代码";